
-- --------------------------------------------------------

--
-- Структура таблицы `OU`
--

CREATE TABLE `OU` (
  `id` int(11) NOT NULL,
  `ou_name` varchar(40) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `OU`
--

INSERT INTO `OU` (`id`, `ou_name`) VALUES
(0, 'Все'),
(1, 'Сервера'),
(2, 'Администраторы'),
(3, 'Пользователи'),
(4, 'VOIP'),
(5, 'IPCAM'),
(6, 'Принтеры'),
(7, 'Свичи'),
(8, 'UPS'),
(9, 'Охрана'),
(10, 'Роутеры'),
(11, 'IPTV'),
(12, 'WiFi AP'),
(13, 'Техподдержка'),
(14, 'POS-терминалы'),
(23, 'WiFi');
